<template>
  <div class="container-2">
    <h1>Добро пожаловать на сайт MeetWork!</h1>
    <div class="event-text" style="line-height: 1.7; margin-top: 20px;">
      <span>Если вы находитесь в поиске работы, то у нас вы сможете:</span><br/>
      <span>- Найти интересующую вас вакансию;</span><br />
      <span>- Заполнить информацию о себе и написать резюме в личном кабинете;</span><br/>
      <span>- Быстро откликнуться на вакансию и получить ответ от работодателя!</span><br/><br/>
      <span>Не знаете, как провести выходные?</span><br/>
      <span>- В разделе мероприятия выбирайте понравившиеся вам события и простым кликом записывайтесь на них!</span><br/>
      <span>Организатор увидет вашу запись и свяжется с вами!</span><br/>
      
    </div>
    <div class="event-text" style="line-height: 1.7; margin-top: 20px;">
      <span>Вы работодатель и ищете людей в свою команду? У нас вы сможете:</span><br/>
      <span>- Создавать вакансии;</span><br />
      <span>- Смотреть отклики от реальных людей и отвечать на них! </span><br/><br/>
      <span>Вы организатор мероприятий?</span><br/>
      <span>- Создавайте мероприятия;</span><br/>
      <span>-Получайте записи на мероприятия от пользователей сайта и отвечайте на них!</span><br/>
     
    </div>

  </div>
   
</template>

